{
  "currentpage":"5",
  "pagecount":"7",
  "sort":"展览讲座",
  "data":[
    {
      "id":"1",
      "n":"会议通知",
      "c":"各位老师：下周三（10月12日）下午13:30在学院报告厅召开全院教职工大会，请准时参会并相互转告。 学院办公室   2016-10-08",
      "t":"2016年10月09日"
    },
    {
      "id":"1",
      "n":"因公出国（境）信息公示（设计2016021）",
      "c":"因公出国（境）信息公示 组团单位 江南大学设计学院 团长姓名和职务 辛向阳 教授 出访国家（地区） 澳门 出访时间 2016.11.16-11.27 人数 1 天数 12 境外邀请单位及单位简介 澳门科技大学 澳门科技大学拥有博士、硕士、学士三级学位授予权，经中国教育部批准面向内地招生，授课语言以英语为主，部分课程以中、葡或西语授课。校本部位于澳门氹仔伟龙马 […]",
      "t":"2016年09月29日"
    },
    {
      "id":"1",
      "n":"关于杜守帅等职务聘任（解聘）的通知",
      "c":"关于杜守帅等职务聘任（解聘）的通知  各学院（单位）、机关各部门， 各学院（单位）党委、党总支：经校党委常委会讨论决定，聘任： 刘  和为环境与土木工程学院院长（试聘期一年）；杜守帅为设计学院副院长（试聘期一年）； 徐玉生为马克思主义学院副院长（试聘期一年）。解聘：巩淼森设计学院副院长职务。     江 南 大 学 校 […]",
      "t":"2016年09月28日"
    },
    {
      "id":"1",
      "n":"关于2016年国庆节放假的通知（转）",
      "c":"关于2016年国庆节放假的通知各学院（单位）、各部门： 根据《国务院办公厅关于2016年部分节假日安排的通知》，结合学校实际情况，经研究，我校国庆节放假安排如下： 一、10月1日至7日放假调休，共7天。10月8日（星期六）、10月9日（星期日）正常上班上课，分别按10月6日（星期四）、10月7日（星期五）安排教学活动。二、各学院（单位）、各部门要在9月3 […]",
      "t":"2016年09月26日"
    },
    {
      "id":"1",
      "n":"江南大学设计学院欢迎全国各地优秀推荐免试研究生（第二批填报）",
      "c":"江南大学设计学院第一批接收全国各地优秀推荐免试研究生工作经9月14日网上发布（学院网站、学院微信公众平台同步推广），9月18日所有材料接收完毕，9月22日学院面试结束，第一批次的接收工作全部结束。现发布第二批次接收推荐免试研究生工作流程（注：第一批已提交材料的同学不再接收申报材料）江南大学设计学院是中国现代设计教育的主要发源地之一，持续推动 […]",
      "t":"2016年09月23日"
    },
    {
      "id":"1",
      "n":"2016年江南大学“为转型而设计”国际学术月系列活动",
      "c":"2016江南大学”为转型而设计”国际学术月系列活动 2016 Jiangnan University “Design For Transition” Academic Month WUXI·CHINA 2016年10月-11月 随着设计从机械制造时代、信息电子时代向互联网时代转变，设计所介入的纬度日益丰富，所涉及的过程也更加拓展，无疑已突破传统设计的本身。设 […]",
      "t":"2016年09月23日"
    },
    {
      "id":"1",
      "n":"《民间建筑传承与创新设计》课程纪实（下）暨2016课程作业展",
      "c":"《民间建筑传承与创新设计》课程纪实（下）暨2016课程作业展 周林 张希晨 王晔 《民间建筑传承与创新设计》课程为江南大学设计学院与英国普利茅茨大学（Plymouth University）合作课程。本次课程试图将民间建筑放在设计学框架和语境中进行整体研究。民间建筑既保持了文化与传统的连续性，也提供了创新和变化的可能。在环境设计学领域，传承讨论历时变迁中建筑 […]",
      "t":"2016年11月02日"
    },
    {
      "id":"1",
      "n":"因公出国（境）信息公示（设计2016022）",
      "c":"因公出国（境）信息公示 组团单位 江南大学 团长姓名和职务 巩淼森 出访国家（地区） 中国香港 出访时间 2016年11月20-24日 人数 2 天数 5 境外邀请单位及单位简介 &nbsp; 邀请人：香港知专设计学院Ms. Elita Lam, Dr. Yanki Lee；CUMULUS联盟是被联合国教科文组织正式确认的全球唯一的艺术、设计与媒体院校国际组织，汇集了 […]",
      "t":"2016年10月21日"
    },
    {
      "id":"1",
      "n":"“在行动” 江南大学第七届DESIS国际研讨会",
      "c":"“在行动” 江南大学第七届DESIS国际研讨会 Jiangnan University DESIS Symposium 2016: In Action 2016年11月26日-11月28日，无锡 Nov.26th – 28th. 2016. Wuxi   主办单位 Hosted by： 江南大学 Jiangnan University […]",
      "t":"2016年10月17日"
    },
    {
      "id":"1",
      "n":"“艺·江南”江南大学美术馆暨钱绍武艺术馆开幕展",
      "c":"“艺·江南”江南大学美术馆暨钱绍武艺术馆开幕展 时间：2016年10月15日上午 10：00 地点：江南大学美术馆（原钱绍武艺术馆） 江南大学于2016年10月15日上午10点在原钱绍武艺术馆举行“江南大学美术馆暨钱绍武艺术馆改建开幕展”，欢迎大家前来观展，一同见证江南大学的一大盛事。此次开幕展邀请了原轻工业学院造型美术系的校友、江南大学美术系教授共计20位 […]",
      "t":"2016年10月09日"
    }
  ]
}